[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-columns",
  "obsidian-bible-linker",
  "code-block-copy",
  "obsidian-excel-to-markdown-table",
  "highlightr-plugin",
  "multi-column-markdown",
  "obsidian-tasks-plugin",
  "obsidian-bible-reference",
  "dbfolder",
  "dataview",
  "obsidian-csv-table",
  "obsidian-spaced-repetition",
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "obsidian-code-block-enhancer",
  "darlal-switcher-plus",
  "obsidian-dynamic-toc",
  "markdown-table-editor",
  "oz-image-plugin",
  "hotkeysplus-obsidian",
  "recent-files-obsidian",
  "cycle-through-panes",
  "obsidian-kanban",
  "omnisearch",
  "text-extractor",
  "obsidian-diagrams-net",
  "obsidian-latex-suite"
]